[Dlc_Anemone_TitleCard_Brick_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="destroy everything.",Time=0)

[Dlc_Anemone_TitleCard_Cassius_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="we see each other",Time=0)

[Dlc_Anemone_TitleCard_Hector_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not good, not good",Time=0)

[Dlc_Anemone_TitleCard_Mordecai_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is no need to give birth",Time=0)

[Dlc_Anemone_TitleCard_Talon_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="new wings, same blood",Time=0)

[Dlc_Anemone_TitleCard_TinyTina_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bomb exploded!",Time=0)

[Dlc_Anemone_TitleCard_Vaughn_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thieves are your new friends.!",Time=0)

[Dlc_Anemone_TitleCard_Uranus_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)
